<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>Title</title>
    <link rel="stylesheet" href="{{URL::asset('/')}}home/css/style.css">
    <script src="{{URL::asset('/')}}home/js/jquery-1.8.3.js"></script>
</head>
<body>
@include('common.head');
<div class="abouts">
    <div class="abouts-logo"></div>
    <div class="abouts-list">
        <p>易师考用户协议</p>
    </div>
    <div class="abouts-content">
        <p>
            欢迎您使用易师考网站。
            为保障您在使用易师考网站的各项服务时的利益，请您仔细阅读以下条款，当您注册成功，即意味着您完全接受本协议项下的全部条款。
        </p>
        <h3>一、版权声明</h3>
        <p>
            易师考网所有真题的版权归考试机构所有，其余全部内容，包括并不限于题目解析、报告和其他图形、图片、文字信息、音频、视频、软件、程序以及网页版式设计、编排等均归本公司独立拥有。严禁任何个人或单位在未经本公司许可的情况下对这些内容进行翻版、复制、转载、篡改等影响易师考内容独特性的操作及传播行为；易师考用户帐号只为注册用户本人所专有，严禁一个帐号多人使用，如若发现上述情况，本公司将有权停止其帐号使用，并根据情节的严重程度诉诸法律。
        </p>
        <h3>二、使用规则</h3>
        <p>用户付费经本公司确认后，开通相应的服务权限（服务权限是指用户享受所购买服务的资格）。具体服务开通时间和到期时间以系统通知为准。因为易师考单方面原因导致的服务中断，易师考将酌情给予延长付费使用时间的赔偿。</p>
        <h3>三、隐私保护</h3>
        <p>
            易师考非常重视对您的个人隐私保护，有时候我们需要某些信息才能为您提供您请求的服务，本隐私声明解释了这些情况下的数据收集和使用情况。本隐私声明适用于易师考的所有相关服务，随着易师考服务范围的扩大，隐私声明的内容可由易师考随时更新，且毋须另行通知。更新后的隐私声明一旦在网页上公布即有效代替原来的隐私声明。<br/>
            当我们需要能识别您的个人信息或者可以与您联系的信息时，我们会征求您的同意。通常，在您注册易师考时，我们可能收集这些信息：姓名、手机号码、Email、微信、QQ微博等社交账号，并征求您的确认。<br/>
            易师考严格保护您个人信息的安全。我们使用各种安全技术和程序来保护您的个人信息不被未经授权的访问、使用或泄漏。易师考不会未经您的允许将这些信息与第三方共享，本声明已经列出的上述情况除外。</p>
        <h3>四、免责条款</h3>
        <p>
            由于用户将个人密码告知他人或与他人共享注册帐户，由此导致的任何个人资料泄露，本网站不负任何责任。对于因不可抗力或易师考不能控制的原因造成的网络服务中断或其它缺陷，易师考不承担任何责任，但将尽力减少因此而给用户造成的损失和影响。本网站使用者因为违反本声明的规定而触犯中华人民共和国法律的，一切后果自己负责，本网站不承担任何责任。<br/>
            本声明未涉及的问题参见国家有关法律法规，当本声明与国家法律法规冲突时，以国家法律法规为准。
        </p>
    </div>
</div>
@include('common.footer');
<script src="js/index.js"></script>
</body>
</html>